Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# OAuth.AuthorizationExpired
source: Google device authorization expired.
af_za: Google-toestelmagtiging het verval.
am_et: የGoogle መሳሪያ ፍቃድ ጊዜው አልፎበታል።
ar_sa: انتهت صلاحية ترخيص جهاز Google.
as_in: গুগল ডিভাইচ অনুমোদনৰ ম্যাদ উকলি গ’ল।
az_latn_az: Google cihaz avtorizasiyasının müddəti bitdi.
be_by: Тэрмін аўтарызацыі прылады Google скончыўся.
bg_bg: Упълномощаването на устройството на Google е изтекло.
bn_bd: Google ডিভাইস অনুমোদনের মেয়াদ শেষ হয়েছে।
bs_latn_ba: Autorizacija Google uređaja je istekla.
ca_es: L'autorització del dispositiu de Google ha caducat.
cs_cz: Platnost autorizace zařízení Google vypršela.
da_dk: Google-enhedsgodkendelse udløb.
de_de: Die Autorisierung des Google-Geräts ist abgelaufen.
el_gr: Η εξουσιοδότηση συσκευής Google έληξε.
es_us: La autorización del dispositivo de Google expiró.
et_ee: Google'i seadme autoriseerimine aegus.
eu_es: Google gailuaren baimena iraungi da.
fa_ir: مجوز دستگاه Google منقضی شده است.
fi_fi: Google-laitteen valtuutus vanhentunut.
fil_ph: Nag-expire na ang awtorisasyon ng Google device.
fr_ca: L'autorisation de l'appareil Google a expiré.
gl_es: A autorización do dispositivo de Google caducou.
gu_in: Google ઉપકરણ અધિકૃતતા સમાપ્ત થઈ.
he_il: פג תוקף ההרשאה למכשיר Google.
hi_in: Google डिवाइस प्राधिकरण समाप्त हो गया.
hr_hr: Autorizacija Google uređaja je istekla.
hu_hu: A Google-eszköz engedélyezése lejárt.
hy_am: Google սարքի թույլտվության ժամկետը սպառվել է:
id_id: Otorisasi perangkat Google telah habis masa berlakunya.
is_is: Google tækisheimild rann út.
it_it: L'autorizzazione del dispositivo Google è scaduta.
ja_jp: Google デバイスの認証が期限切れになりました。
ka_ge: Google მოწყობილობის ავტორიზაცია ამოიწურა.
kk_kz: Google құрылғысының авторизациясының мерзімі аяқталды.
km_kh: ការអនុញ្ញាតឧបករណ៍ Google បានផុតកំណត់ហើយ។
kn_in: Google ಸಾಧನದ ದೃಢೀಕರಣದ ಅವಧಿ ಮುಗಿದಿದೆ.
ko_kr: Google 기기 인증이 만료되었습니다.
ky_kg: Google түзмөгүнүн авторизациясынын мөөнөтү бүттү.
lo_la: ການອະນຸຍາດອຸປະກອນ Google ໝົດອາຍຸແລ້ວ.
lt_lt: Baigėsi „Google“ įrenginio prieigos teisė.
lv_lv: Google ierīces autorizācijas termiņš ir beidzies.
mk_mk: Овластувањето на уредот на Google истече.
ml_in: Google ഉപകരണ അംഗീകാരം കാലഹരണപ്പെട്ടു.
mn_mn: Google төхөөрөмжийн зөвшөөрлийн хугацаа дууссан.
mr_in: Google डिव्हाइस अधिकृतता कालबाह्य झाली.
ms_my: Keizinan peranti Google tamat tempoh.
nb_no: Google-enhetsautorisasjonen er utløpt.
ne_np: Google उपकरण प्राधिकरणको म्याद सकियो।
nl_nl: Autorisatie van Google-apparaat is verlopen.
or_in: ଗୁଗୁଲ୍ ଡିଭାଇସ୍ ପ୍ରାଧିକରଣର ଅବଧି ସମାପ୍ତ ହୋଇଛି |
pa_in: Google ਡੀਵਾਈਸ ਪ੍ਰਮਾਣੀਕਰਨ ਦੀ ਮਿਆਦ ਸਮਾਪਤ ਹੋ ਗਈ ਹੈ।
pl_pl: Autoryzacja urządzenia Google wygasła.
pt_br: A autorização do dispositivo Google expirou.
ro_ro: Autorizarea dispozitivului Google a expirat.
ru_ru: Срок действия авторизации устройства Google истек.
si_lk: Google උපාංග අවසරය කල් ඉකුත් විය.
sk_sk: Platnosť autorizácie zariadenia Google vypršala.
sl_si: Pooblastilo za napravo Google je poteklo.
sq_al: Autorizimi i pajisjes së Google ka skaduar.
sr_cyrl_rs: Овлашћење за Гоогле уређај је истекло.
sr_latn_rs: Ovlašćenje za Google uređaj je isteklo.
sv_se: Googles enhetsauktorisering har löpt ut.
sw_ke: Muda wa idhini ya kifaa cha Google umekwisha.
ta_in: Google சாதன அங்கீகாரம் காலாவதியானது.
te_in: Google పరికర ప్రమాణీకరణ గడువు ముగిసింది.
th_th: การให้สิทธิ์อุปกรณ์ Google หมดอายุแล้ว
tr_tr: Google cihaz yetkilendirmesinin süresi doldu.
uk_ua: Термін авторизації пристрою Google минув.
ur_pk: گوگل ڈیوائس کی اجازت کی میعاد ختم ہوگئی۔
uz_latn_uz: Google qurilmasi avtorizatsiyasi muddati tugadi.
vi_vn: Ủy quyền thiết bị Google đã hết hạn.
zh_hans_cn: Google 设备授权已过期。
zh_hant_hk: Google 裝置授權已過期。
zu_za: Ukugunyazwa kwedivayisi ye-Google kuphelelwe yisikhathi.

# OAuth.AuthorizationIncomplete
source: Google device authorization was not completed: {0}.
af_za: Google-toestelmagtiging is nie voltooi nie: {0}.
am_et: የጎግል መሳሪያ ፍቃድ አልተጠናቀቀም፡ {0}።
ar_sa: لم يكتمل ترخيص جهاز Google: {0}.
as_in: Google ডিভাইচ অনুমোদন সম্পূৰ্ণ হোৱা নাছিল: {0}।
az_latn_az: Google cihazının avtorizasiyası tamamlanmadı: {0}.
be_by: Аўтарызацыя прылады Google не была завершана: {0}.
bg_bg: Упълномощаването на устройство на Google не е завършено: {0}.
bn_bd: Google ডিভাইস অনুমোদন সম্পূর্ণ হয়নি: {0}।
bs_latn_ba: Autorizacija Google uređaja nije završena: {0}.
ca_es: No s'ha completat l'autorització del dispositiu de Google: {0}.
cs_cz: Autorizace zařízení Google nebyla dokončena: {0}.
da_dk: Google-enhedsgodkendelse blev ikke fuldført: {0}.
de_de: Die Google-Geräteautorisierung wurde nicht abgeschlossen: {0}.
el_gr: Η εξουσιοδότηση συσκευής Google δεν ολοκληρώθηκε: {0}.
es_us: No se completó la autorización del dispositivo de Google: {0}.
et_ee: Google'i seadme autoriseerimist ei lõpetatud: {0}.
eu_es: Google-ren gailuaren baimena ez da osatu: {0}.
fa_ir: مجوز دستگاه Google تکمیل نشد: {0}.
fi_fi: Google-laitteen valtuutusta ei suoritettu loppuun: {0}.
fil_ph: Hindi nakumpleto ang pahintulot ng Google device: {0}.
fr_ca: L'autorisation de l'appareil Google n'a pas été effectuée : {0}.
gl_es: Non se completou a autorización do dispositivo de Google: {0}.
gu_in: Google ઉપકરણ અધિકૃતતા પૂર્ણ થઈ ન હતી: {0}.
he_il: הרשאת מכשיר Google לא הושלמה: {0}.
hi_in: Google डिवाइस प्राधिकरण पूरा नहीं हुआ: {0}.
hr_hr: Autorizacija Google uređaja nije dovršena: {0}.
hu_hu: A Google-eszköz engedélyezése nem fejeződött be: {0}.
hy_am: Google սարքի թույլտվությունը չի ավարտվել՝ {0}:
id_id: Otorisasi perangkat Google belum selesai: {0}.
is_is: Google tækisheimild var ekki lokið: {0}.
it_it: L'autorizzazione del dispositivo Google non è stata completata: {0}.
ja_jp: Google デバイスの認証が完了していません: {0}。
ka_ge: Google მოწყობილობის ავტორიზაცია არ დასრულებულა: {0}.
kk_kz: Google құрылғысының авторизациясы аяқталмады: {0}.
km_kh: ការអនុញ្ញាតឧបករណ៍ Google មិនត្រូវបានបញ្ចប់ទេ៖ {0} ។
kn_in: Google ಸಾಧನದ ದೃಢೀಕರಣವು ಪೂರ್ಣಗೊಂಡಿಲ್ಲ: {0}.
ko_kr: Google 기기 승인이 완료되지 않았습니다: {0}.
ky_kg: Google түзмөгүнүн авторизациясы аяктаган жок: {0}.
lo_la: ການອະນຸມັດອຸປະກອນ Google ບໍ່ສໍາເລັດ: {0}.
lt_lt: „Google“ įrenginio prieigos teisė neužbaigta: {0}.
lv_lv: Google ierīces autorizācija netika pabeigta: {0}.
mk_mk: Овластувањето на уредот на Google не беше завршено: {0}.
ml_in: Google ഉപകരണ അംഗീകാരം പൂർത്തിയായിട്ടില്ല: {0}.
mn_mn: Google төхөөрөмжийн зөвшөөрөл дуусаагүй байна: {0}.
mr_in: Google डिव्हाइस अधिकृतता पूर्ण झाली नाही: {0}.
ms_my: Keizinan peranti Google tidak selesai: {0}.
nb_no: Google-enhetsautorisasjon ble ikke fullført: {0}.
ne_np: गुगल उपकरण प्राधिकरण पूरा भएको थिएन: {0}।
nl_nl: Autorisatie van Google-apparaat is niet voltooid: {0}.
or_in: ଗୁଗୁଲ୍ ଡିଭାଇସ୍ ପ୍ରାଧିକରଣ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇନାହିଁ: {0} |
pa_in: Google ਡਿਵਾਈਸ ਪ੍ਰਮਾਣੀਕਰਨ ਪੂਰਾ ਨਹੀਂ ਹੋਇਆ ਸੀ: {0}।
pl_pl: Autoryzacja urządzenia Google nie została ukończona: {0}.
pt_br: A autorização do dispositivo Google não foi concluída: {0}.
ro_ro: Autorizarea dispozitivului Google nu a fost finalizată: {0}.
ru_ru: Авторизация устройства Google не завершена: {0}.
si_lk: Google උපාංග අවසරය සම්පූර්ණ කර නැත: {0}.
sk_sk: Autorizácia zariadenia Google nebola dokončená: {0}.
sl_si: Avtorizacija naprave Google ni bila dokončana: {0}.
sq_al: Autorizimi i pajisjes së Google nuk u krye: {0}.
sr_cyrl_rs: Ауторизација Гоогле уређаја није завршена: {0}.
sr_latn_rs: Autorizacija Google uređaja nije završena: {0}.
sv_se: Googles enhetsauktorisering slutfördes inte: {0}.
sw_ke: Uidhinishaji wa kifaa cha Google haujakamilika: {0}.
ta_in: Google சாதன அங்கீகாரம் முடிக்கப்படவில்லை: {0}.
te_in: Google పరికర ప్రమాణీకరణ పూర్తి కాలేదు: {0}.
th_th: การอนุญาตอุปกรณ์ Google ไม่เสร็จสมบูรณ์: {0}
tr_tr: Google cihazı yetkilendirmesi tamamlanmadı: {0}.
uk_ua: Авторизацію пристрою Google не завершено: {0}.
ur_pk: Google آلہ کی اجازت مکمل نہیں ہوئی: {0}۔
uz_latn_uz: Google qurilmasini avtorizatsiya qilish tugallanmadi: {0}.
vi_vn: Ủy quyền thiết bị Google chưa được hoàn thành: {0}.
zh_hans_cn: Google 设备授权未完成：{0}。
zh_hant_hk: Google 裝置授權未完成：{0}。
zu_za: Ukugunyazwa kwedivayisi ye-Google akuqedwanga: {0}.

# OAuth.AuthorizationMustBeRepeated
source: Google authorization needs to be completed again before uploading.
af_za: Google-magtiging moet weer voltooi word voor oplaai.
am_et: ከመጫኑ በፊት የጉግል ፍቃድ እንደገና መጠናቀቅ አለበት።
ar_sa: يجب إكمال ترخيص Google مرة أخرى قبل التحميل.
as_in: আপলোড কৰাৰ আগতে গুগলৰ অনুমোদন পুনৰ সম্পূৰ্ণ কৰিব লাগিব।
az_latn_az: Yükləmədən əvvəl Google avtorizasiyası yenidən tamamlanmalıdır.
be_by: Перад запампоўкай неабходна яшчэ раз прайсці аўтарызацыю Google.
bg_bg: Упълномощаването от Google трябва да бъде завършено отново преди качване.
bn_bd: আপলোড করার আগে Google অনুমোদন আবার সম্পূর্ণ করতে হবে।
bs_latn_ba: Google autorizacija se mora ponovo izvršiti prije otpremanja.
ca_es: L'autorització de Google s'ha de tornar a completar abans de pujar.
cs_cz: Před nahráním je třeba znovu provést autorizaci Google.
da_dk: Google-godkendelse skal fuldføres igen før upload.
de_de: Vor dem Hochladen muss die Google-Autorisierung erneut abgeschlossen werden.
el_gr: Η εξουσιοδότηση Google πρέπει να ολοκληρωθεί ξανά πριν από τη μεταφόρτωση.
es_us: La autorización de Google debe completarse nuevamente antes de realizar la carga.
et_ee: Enne üleslaadimist tuleb Google'i autoriseerimine uuesti lõpule viia.
eu_es: Google-ren baimena berriro osatu behar da kargatu aurretik.
fa_ir: قبل از آپلود، مجوز Google باید دوباره تکمیل شود.
fi_fi: Googlen valtuutus on suoritettava uudelleen ennen lataamista.
fil_ph: Kailangang kumpletuhin muli ang awtorisasyon ng Google bago mag-upload.
fr_ca: L'autorisation Google doit être de nouveau remplie avant le téléchargement.
gl_es: A autorización de Google debe completarse de novo antes de cargar.
gu_in: અપલોડ કરતા પહેલા Google અધિકૃતતા ફરીથી પૂર્ણ કરવાની જરૂર છે.
he_il: יש להשלים שוב את ההרשאה של Google לפני ההעלאה.
hi_in: अपलोड करने से पहले Google प्राधिकरण को फिर से पूरा करना होगा।
hr_hr: Google autorizaciju potrebno je ponovno dovršiti prije učitavanja.
hu_hu: Feltöltés előtt újra el kell végezni a Google-engedélyezést.
hy_am: Վերբեռնելուց առաջ Google-ի թույլտվությունը պետք է նորից լրացվի:
id_id: Otorisasi Google perlu diselesaikan lagi sebelum mengunggah.
is_is: Ljúka þarf við Google heimild aftur áður en hlaðið er upp.
it_it: L'autorizzazione di Google deve essere completata nuovamente prima del caricamento.
ja_jp: アップロードする前に再度Google認証を完了する必要があります。
ka_ge: Google-ის ავტორიზაცია ხელახლა უნდა დასრულდეს ატვირთვამდე.
kk_kz: Жүктеп салу алдында Google авторизациясын қайта толтыру қажет.
km_kh: ការអនុញ្ញាតរបស់ Google ចាំបាច់ត្រូវបញ្ចប់ម្តងទៀត មុនពេលបង្ហោះ។
kn_in: ಅಪ್‌ಲೋಡ್ ಮಾಡುವ ಮೊದಲು Google ದೃಢೀಕರಣವನ್ನು ಮತ್ತೊಮ್ಮೆ ಪೂರ್ಣಗೊಳಿಸಬೇಕಾಗಿದೆ.
ko_kr: 업로드하기 전에 Google 인증을 다시 완료해야 합니다.
ky_kg: Жүктөп берүүдөн мурун Google авторизациясын кайра бүтүрүү керек.
lo_la: ການອະນຸມັດຂອງ Google ຕ້ອງໄດ້ຮັບການສໍາເລັດອີກເທື່ອຫນຶ່ງກ່ອນທີ່ຈະອັບໂຫລດ.
lt_lt: Prieš įkeliant, reikia dar kartą patvirtinti „Google“.
lv_lv: Pirms augšupielādes vēlreiz ir jāpabeidz Google autorizācija.
mk_mk: Овластувањето на Google треба да се заврши повторно пред да се постави.
ml_in: അപ്‌ലോഡ് ചെയ്യുന്നതിന് മുമ്പ് Google അംഗീകാരം വീണ്ടും പൂർത്തിയാക്കേണ്ടതുണ്ട്.
mn_mn: Байршуулахын өмнө Google-н зөвшөөрлийг дахин бөглөх шаардлагатай.
mr_in: अपलोड करण्यापूर्वी Google अधिकृतता पुन्हा पूर्ण करणे आवश्यक आहे.
ms_my: Keizinan Google perlu dilengkapkan semula sebelum memuat naik.
nb_no: Google-autorisasjonen må fullføres på nytt før opplasting.
ne_np: अपलोड गर्नु अघि Google प्राधिकरण पुन: पूरा गर्न आवश्यक छ।
nl_nl: Voordat u kunt uploaden, moet Google-autorisatie opnieuw worden voltooid.
or_in: ଅପଲୋଡ୍ କରିବା ପୂର୍ବରୁ ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ପୁନର୍ବାର ସମାପ୍ତ ହେବା ଆବଶ୍ୟକ |
pa_in: ਅੱਪਲੋਡ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ Google ਪ੍ਰਮਾਣੀਕਰਨ ਨੂੰ ਦੁਬਾਰਾ ਪੂਰਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl_pl: Przed przesłaniem należy ponownie przeprowadzić autoryzację Google.
pt_br: A autorização do Google precisa ser concluída novamente antes do upload.
ro_ro: Autorizarea Google trebuie finalizată din nou înainte de încărcare.
ru_ru: Перед загрузкой необходимо еще раз пройти авторизацию Google.
si_lk: උඩුගත කිරීමට පෙර Google අවසරය නැවත සම්පූර්ණ කිරීමට අවශ්‍යයි.
sk_sk: Pred odovzdaním je potrebné znova dokončiť autorizáciu Google.
sl_si: Pred nalaganjem je treba znova opraviti Googlovo avtorizacijo.
sq_al: Autorizimi i Google duhet të plotësohet përsëri përpara se të ngarkohet.
sr_cyrl_rs: Гоогле овлашћење треба поново да се заврши пре отпремања.
sr_latn_rs: Google ovlašćenje treba ponovo da se završi pre otpremanja.
sv_se: Google-auktorisering måste slutföras igen innan uppladdning.
sw_ke: Uidhinishaji wa Google unahitaji kukamilishwa tena kabla ya kupakia.
ta_in: பதிவேற்றுவதற்கு முன் Google அங்கீகாரத்தை மீண்டும் முடிக்க வேண்டும்.
te_in: అప్‌లోడ్ చేయడానికి ముందు Google అధికారాన్ని మళ్లీ పూర్తి చేయాలి.
th_th: ต้องทำการอนุญาตจาก Google อีกครั้งก่อนที่จะอัปโหลด
tr_tr: Yüklemeden önce Google yetkilendirmesinin tekrar tamamlanması gerekiyor.
uk_ua: Перед завантаженням потрібно ще раз пройти авторизацію Google.
ur_pk: اپ لوڈ کرنے سے پہلے Google کی اجازت کو دوبارہ مکمل کرنے کی ضرورت ہے۔
uz_latn_uz: Yuklashdan oldin Google avtorizatsiyasi qayta tugallanishi kerak.
vi_vn: Cần phải hoàn tất lại ủy quyền của Google trước khi tải lên.
zh_hans_cn: 上传前需要再次完成Google授权。
zh_hant_hk: 上傳前需再次完成Google授權。
zu_za: Ukugunyazwa kwe-Google kudinga ukuqedelwa futhi ngaphambi kokulayisha.

# OAuth.AuthorizationStartFailed
source: Google device authorization could not start: {0}.
af_za: Google-toestelmagtiging kon nie begin nie: {0}.
am_et: የጉግል መሳሪያ ፍቃድ ሊጀመር አልቻለም፡{0}።
ar_sa: تعذر بدء ترخيص جهاز Google: {0}.
as_in: Google ডিভাইচ অনুমোদন আৰম্ভ কৰিব পৰা নগ'ল: {0}।
az_latn_az: Google cihaz avtorizasiyasını başlatmaq mümkün olmadı: {0}.
be_by: Не ўдалося пачаць аўтарызацыю прылады Google: {0}.
bg_bg: Упълномощаването на устройство на Google не можа да започне: {0}.
bn_bd: Google ডিভাইস অনুমোদন শুরু করা যায়নি: {0}।
bs_latn_ba: Autorizacija Google uređaja nije mogla započeti: {0}.
ca_es: No s'ha pogut iniciar l'autorització del dispositiu de Google: {0}.
cs_cz: Autorizaci zařízení Google nelze spustit: {0}.
da_dk: Google-enhedsgodkendelse kunne ikke starte: {0}.
de_de: Die Google-Geräteautorisierung konnte nicht gestartet werden: {0}.
el_gr: Δεν ήταν δυνατή η εκκίνηση της εξουσιοδότησης συσκευής Google: {0}.
es_us: No se pudo iniciar la autorización del dispositivo de Google: {0}.
et_ee: Google'i seadme autoriseerimist ei saanud käivitada: {0}.
eu_es: Ezin izan da Google gailuaren baimena hasi: {0}.
fa_ir: مجوز دستگاه Google شروع نشد: {0}.
fi_fi: Google-laitteen valtuutusta ei voitu käynnistää: {0}.
fil_ph: Hindi makapagsimula ang awtorisasyon ng Google device: {0}.
fr_ca: L'autorisation de l'appareil Google n'a pas pu démarrer : {0}.
gl_es: Non se puido iniciar a autorización do dispositivo de Google: {0}.
gu_in: Google ઉપકરણ અધિકૃતતા શરૂ થઈ શકી નથી: {0}.
he_il: לא הייתה אפשרות להתחיל הרשאת מכשיר Google: {0}.
hi_in: Google डिवाइस प्राधिकरण प्रारंभ नहीं हो सका: {0}.
hr_hr: Autorizacija Google uređaja nije mogla započeti: {0}.
hu_hu: A Google-eszköz hitelesítését nem sikerült elindítani: {0}.
hy_am: Google սարքի թույլտվությունը չհաջողվեց սկսել՝ {0}:
id_id: Otorisasi perangkat Google tidak dapat dimulai: {0}.
is_is: Google tækisheimild gat ekki ræst: {0}.
it_it: Impossibile avviare l'autorizzazione del dispositivo Google: {0}.
ja_jp: Google デバイス認証を開始できませんでした: {0}。
ka_ge: Google მოწყობილობის ავტორიზაცია ვერ დაიწყო: {0}.
kk_kz: Google құрылғысының авторизациясын бастау мүмкін болмады: {0}.
km_kh: ការអនុញ្ញាតឧបករណ៍ Google មិនអាចចាប់ផ្តើមបានទេ៖ {0} ។
kn_in: Google ಸಾಧನದ ದೃಢೀಕರಣವನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಲಿಲ್ಲ: {0}.
ko_kr: Google 기기 인증을 시작할 수 없습니다: {0}.
ky_kg: Google түзмөгүнүн авторизациясы башталбай койду: {0}.
lo_la: ການອະນຸຍາດອຸປະກອນ Google ບໍ່ສາມາດເລີ່ມຕົ້ນໄດ້: {0}.
lt_lt: Nepavyko paleisti „Google“ įrenginio prieigos teisės: {0}.
lv_lv: Google ierīces autorizāciju nevarēja sākt: {0}.
mk_mk: Овластувањето на уредот на Google не може да започне: {0}.
ml_in: Google ഉപകരണ അംഗീകാരം ആരംഭിക്കാനായില്ല: {0}.
mn_mn: Google төхөөрөмжийн зөвшөөрлийг эхлүүлж чадсангүй: {0}.
mr_in: Google डिव्हाइस अधिकृतता सुरू होऊ शकली नाही: {0}.
ms_my: Keizinan peranti Google tidak dapat dimulakan: {0}.
nb_no: Google-enhetsautorisasjon kunne ikke starte: {0}.
ne_np: गुगल उपकरण प्राधिकरण सुरु हुन सकेन: {0}।
nl_nl: Autorisatie van Google-apparaat kan niet starten: {0}.
or_in: ଗୁଗୁଲ୍ ଡିଭାଇସ୍ ପ୍ରାଧିକରଣ ଆରମ୍ଭ ହୋଇପାରିଲା ନାହିଁ: {0} |
pa_in: Google ਡਿਵਾਈਸ ਪ੍ਰਮਾਣੀਕਰਨ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਿਆ: {0}।
pl_pl: Nie można rozpocząć autoryzacji urządzenia Google: {0}.
pt_br: Não foi possível iniciar a autorização do dispositivo Google: {0}.
ro_ro: Autorizarea dispozitivului Google nu a putut porni: {0}.
ru_ru: Не удалось запустить авторизацию устройства Google: {0}.
si_lk: Google උපාංග අවසරය ආරම්භ කළ නොහැක: {0}.
sk_sk: Autorizáciu zariadenia Google sa nepodarilo spustiť: {0}.
sl_si: Avtorizacije Googlove naprave ni bilo mogoče začeti: {0}.
sq_al: Autorizimi i pajisjes së Google nuk mund të fillonte: {0}.
sr_cyrl_rs: Ауторизација Гоогле уређаја није могла да се покрене: {0}.
sr_latn_rs: Autorizacija Google uređaja nije mogla da se pokrene: {0}.
sv_se: Google-enhetsauktorisering kunde inte starta: {0}.
sw_ke: Uidhinishaji wa kifaa cha Google haukuweza kuanza: {0}.
ta_in: Google சாதன அங்கீகாரத்தைத் தொடங்க முடியவில்லை: {0}.
te_in: Google పరికర ప్రమాణీకరణ ప్రారంభించబడలేదు: {0}.
th_th: การอนุญาตอุปกรณ์ Google ไม่สามารถเริ่มได้: {0}
tr_tr: Google cihaz yetkilendirmesi başlatılamadı: {0}.
uk_ua: Не вдалося розпочати авторизацію пристрою Google: {0}.
ur_pk: Google آلہ کی اجازت شروع نہیں ہو سکی: {0}۔
uz_latn_uz: Google qurilma avtorizatsiyasini ishga tushirib bo‘lmadi: {0}.
vi_vn: Ủy quyền thiết bị Google không thể khởi động: {0}.
zh_hans_cn: Google 设备授权无法启动：{0}。
zh_hant_hk: Google 裝置授權無法啟動：{0}。
zu_za: Ukugunyazwa kwedivayisi ye-Google akukwazanga ukuqala: {0}.
